[
  {
    "id": "nishimoto",
    "image": "nishimoto",
    "credit": "Akito Koyama",
    "name": "西本　智実",
    "position": "指揮者・舞台演出家／慶應義塾大学SFC研究所 上席所員",
    "responsibility": "Team Leader",
    "profile_a": "世界経済フォーラム「2030年イニシアティブ」に取り組むヤンググローバルリーダー、イルミナート芸術監督・指揮者（オーケストラ・オペラ・バレエ・合唱）、平戸名誉大使、バチカン国際音楽祭名誉パートナー指揮者、大阪音楽大学客員教授（指揮）、大阪国際文化大使、松本歯科大学名誉博士、東洋文庫ミュージアム諮問委員、広州大劇院名誉芸術顧問、ヨーロッパ文化支援財団（EUFSC）指名指揮者。\\n\\n海外約３０ヵ国の各国を代表するオーケストラ・国立オペラ劇場・国際音楽祭より招聘され、チャイコフスキー記念財団ロシア交響楽団の芸術監督・首席指揮者、ロシア国立交響楽団首席客演指揮者、サンクトペテルブルク国立ミハイロフスキー劇場首席客演指揮者などを歴任。",
    "profile_b": "2015年（G7エルマウ・サミット）2016年（Ｇ7伊勢志摩サミット）における日本国テレビCMに起用。CNNインターナショナル（TV）、ZDF（WEBSITE）、ゲーテ･インスティトゥート（WEBSITE）、独仏共同ＴＶテレビアルテ（TV／2020年収録済）他ドキュメンタリーで取り上げられるなど、世界から注目を集めている。\\n\\n内閣官房国家戦略室より「国家戦略担当大臣サンクスレター」、芸術監督としての舞台演出・指揮『泉涌寺音舞台』は【ニューヨークUS国際映像祭 TVパフォーミングアーツ部門銀賞】【ワールドメディアフェスティバル ドキュメンタリー芸術番組部門銀賞】受賞するなど受賞多数。"
  },
  {
    "id": "fujii",
    "image": "fujii",
    "credit": "",
    "name": "藤井　進也",
    "position": "慶應義塾大学環境情報学部 准教授／慶應義塾大学SFC研究所 上席所員",
    "responsibility": "Sub Leader",
    "profile_a": "京都大学総合人間学部卒業、京都大学とダブルスクールでドラマーとしてアンミュージックスクール京都校を特待生認定修了し、京都のジャズバー、ライヴハウスで数々の演奏活動を行う。京都大学大学院進学後、ドラマーの身体運動制御研究を開拓し、2010年に博士号取得（京都大学、人間・環境学博士、日本学術振興会特別研究員DC1）。博士学位取得後、日本学術振興会特別研究員PDとして、東京大学大学院にて聴覚運動連関学習の脳内機序と乳児の音楽性の発達起源を研究、生後3-4ヶ月時の歌唱・舞踊の前兆行動を発見、その後、日本学術振興会海外特別研究員として、ハーバード大学、トロント大学に留学。ハーバード大学では、音楽リズム知覚生成能力の個人差を定量化するハーバードビート評価テストを開発、リズム知覚生成能力の個人差と小脳灰白質構造の個人差の関連の解明、音楽と言語のリズムの脳内処理機序の共通性と相違性に関する研究に従事した。",
    "profile_b": "トロント大学では、ヒトの上肢身体運動のリアルタイム可聴化システムを開発、運動学習の基礎研究と脳卒中リハビリテーション研究に応用した 。帰国後、東京大学特任助教を経て、2016年から慶應義塾大学湘南藤沢キャンパス（SFC）専任講師に着任、2019年から同准教授として、音楽神経科学研究室を主宰する。2019年からは慶應義塾大学SFC研究所に新設したエクスミュージックラボラトリ（x-Music Laboratory）の代表、2020年から慶應義塾大学大学院政策・メディア研究科エクス・デザインプログラムのチェアパーソンも兼任、音楽神経科学の歴史と研究動向についてのレビューや、ヒトの音楽性の発達起源についての書籍（分担）を出版し、日本国内における音楽神経科学・音楽身体科学研究分野の開拓に精力的に取り組んでいる。また、慶應義塾大学医学部と共同で、マルチモーダル脳機能イメージング技術を駆使した音楽医科学研究分野の開拓にも精力的に取り組んでいる。"
  },
  {
    "id": "tachibana",
    "image": "tachibana",
    "credit": "",
    "name": "橘 亮輔",
    "position": "東京大学進化認知科学研究センター 助教",
    "responsibility": "Team Member",
    "profile_a": "2011 年、演奏にかかわる聴覚運動統合の脳内機構についての研究で博士号を取得。その後、研究対象をヒトから歌鳥に移し、トリが歌発声を制御し学習するための脳神経回路を明らかにする研究に従事。2012年1 月より東京大学 特任研究員、2014 年4 月より学術振興会特別研究員PD。2016 年10 月から2018 年3 月にはETH ZurichのInstitute for Neuroinformaticsに滞在し、歌鳥の脳神経回路について数理情報学的な観点からの研究も開始した。2019年4月より現職。\\n\nこれまでに、ヒトの聴覚情報を運動制御に統合する能力について脳活動計測実験を行い、演奏時の音の修正に関わる脳経路を明らかにした。近年は、トリの歌の時間性に着目しており、リズム制御における階層性およびその学習可塑性、また歌の開始に関わる神経活動についての論文を著わした。",
    "profile_b": "ヒトを含めた動物一般の発声に興味を持っており、齧歯の音声の解析やヒト発声の制御能力に関する研究もある。翻訳に携わった『音楽と脳科学：音楽の脳内過程の理解をめざして』（S. ケルシュ原著．北大路書房，2016年）は、最新の脳機能測定技術に基づき得られた、音楽認知の脳機構を知る上で重要な科学研究的知見を網羅している。聴覚にかかわる脳活動計測手法に通じており、『音楽知覚認知ハンドブック：音楽の不思議の解明に挑む科学』（北大路書房、2020年）にも寄稿している。"
  },
  {
    "id": "omura",
    "image": "omura",
    "credit": "",
    "name": "大村 英史",
    "position": "東京理科大学理工学部情報科学科 特別講師",
    "responsibility": "Team Member",
    "profile_a": "2004年から2005年まで、ヤマハ株式会社にて音楽のセッション支援システムの企画・開発に従事する。2009年エージェントの社会性の獲得に関する研究で博士号を取得。博士号取得後、JST ERATO岡ノ谷情動情報プロジェクトにて，音楽構造と情動の関係に関する研究に従事する。2013年、科研プロジェクトにて雰囲気の定量化と工学的生成を試みた雰囲気工学の研究を立ち上げる。また他の科研プロジェクトにて、人間の推論モデルに基づく音楽生成システムの開発およびコンサートを行う。2014 年より国立精神神経医療研究センター精神保健研究所に異動し、PTSD の研究に従事する。2015 年より東京理科大学に異動し、科研プロジェクトにて音楽の場とその形成に関する研究の一環として、脳波楽器の開発に従事する。2016年より、",
    "profile_b": "科研プロジェクトにて、言語理論に基づく音楽理解の研究に従事し、音楽構造の定量化、Jazz音楽の言語論的分析システムの開発を行う。2017 年より、科研プロジェクトにて音楽における旋法と律動の統一理論に関する研究に従事する。2018 年より、科研プロジェクトにて複合現実における音の空間描写インスタレーションの制作に従事する。2019 年より科研プロジェクトにて音楽の共創フィールドのデザインに関する研究に従事する。また、同年より科研プロジェクトにて、自動肺音分析システムによるセルフモニタリングシステムの開発に従事する。また2019年、「人工知能が音楽をつくる」（D. コープ原著）の翻訳や、人工知能美学芸術研究会における招待講演などを通し、人工知能と音楽的創造性に関する研究分野の普及活動をおこなっている．"
  },
  {
    "id": "okanoya",
    "image": "okanoya",
    "credit": "",
    "name": "岡ノ谷 一夫",
    "position": "東京大学大学院総合文化研究科 生命環境科学系 教授",
    "responsibility": "Team Member",
    "profile_a": "鳥類の聴覚計測とそれをパラメータとした自己組織化神経回路網モデルによる発声認知過程の研究により米国メリーランド大学心理学研究科よりPh.D.を取得(1989 年)。鳥類の聴覚と発声の研究を上智大学、農林水産省、慶應義塾大学で博士研究員として進めた。1994年より千葉大学文学部認知情報科学講座助教授として鳥類・げっ歯類・ヒトの聴覚発声研究をさらに推進した。小鳥のジュウシマツが常に聴覚フィードバックを使って歌を維持することを発見し、さらにジュウシマツの歌が有限状態文法により記述できることを発見した。\\n\nこれらの研究から、発声と聴覚に限定されず、ヒト言語の生物学的起源に興味を持ち、2004年から理化学研究所脳科学総合研究センター生物言語研究チームのチームリーダーとなった。歌が言語の起源となったという説に至り、ヒトの音楽知覚と生成の研究も開始した。",
    "profile_b": "さらに、音楽が惹起する情動についての関心から、ヒトの情動全般の研究プロジェクト(JST-ERATO 岡ノ谷情動情報プロジェクト2008-2015)の総括として、情動研究を推進した。特に、なぜヒトは悲しい音楽を好んで聴くのかについての研究はニューヨークタイムズでコラムとして紹介された。2010年より東京大学大学院総合文化研究科認知行動科学教室の教授となり、言語と音楽の生物心理学的研究をより大々的に開始した。この分野についてまとめた総説は、すでに440 回以上引用されている。2017年より学術振興会新学術領域「共創言語進化」の代表として、100名以上の研究者を率いて、言語の起源と進化・コミュニケーションの未来についての研究を推進している。研究をわかりやすく伝える一般向け書籍でも定評を得ている。言葉の起源の仮説についてまとめた本、言葉と心についてまとめた本等を出版している。"
  }
]