[
  {
    "id": "nishimoto",
    "image": "nishimoto",
    "credit": "Akito Koyama",
    "name": "西本　智実",
    "position": "指揮者・舞台演出家／慶應義塾大学SFC研究所 上席所員",
    "responsibility": "Team Leader",
    "profile_a": "世界経済フォーラム「2030年イニシアティブ」に取り組むヤンググローバルリーダー、イルミナート芸術監督・指揮者（オーケストラ・オペラ・バレエ・合唱）、平戸名誉大使、バチカン国際音楽祭名誉パートナー指揮者、大阪音楽大学客員教授（指揮）、大阪国際文化大使、松本歯科大学名誉博士、東洋文庫ミュージアム諮問委員、広州大劇院名誉芸術顧問、ヨーロッパ文化支援財団（EUFSC）指名指揮者。\n海外約３０ヵ国の各国を代表するオーケストラ・国立オペラ劇場・国際音楽祭より招聘され、チャイコフスキー記念財団ロシア交響楽団の芸術監督・首席指揮者、ロシア国立交響楽団首席客演指揮者、サンクトペテルブルク国立ミハイロフスキー劇場首席客演指揮者などを歴任。",
    "profile_b": "2015年（G7エルマウ・サミット）2016年（Ｇ7伊勢志摩サミット）における日本国テレビCMに起用。CNNインターナショナル（TV）、ZDF（WEBSITE）、ゲーテ･インスティトゥート（WEBSITE）、独仏共同ＴＶテレビアルテ（TV／2020年収録済）他ドキュメンタリーで取り上げられるなど、世界から注目を集めている。\n内閣官房国家戦略室より「国家戦略担当大臣サンクスレター」、芸術監督としての舞台演出・指揮『泉涌寺音舞台』は【ニューヨークUS国際映像祭 TVパフォーミングアーツ部門銀賞】【ワールドメディアフェスティバル ドキュメンタリー芸術番組部門銀賞】受賞するなど受賞多数。"
  },
  {
    "id": "fujii",
    "image": "fujii",
    "credit": "",
    "name": "藤井　進也",
    "position": "慶應義塾大学環境情報学部 准教授／慶應義塾大学SFC研究所 上席所員",
    "responsibility": "Sub Leader",
    "profile_a": "京都大学総合人間学部卒業、ドラマーとしてアンミュージックスクール京都校を特待生認定修了。ドラマーの身体運動制御研究を開拓し、2010年に京都大学大学院にて博士号取得（人間・環境学博士、日本学術振興会特別研究員DC1）。博士学位取得後、東京大学大学院にて聴覚運動連関学習の脳内機序と乳児の音楽性の発達起源を研究（日本学術振興会特別研究員PD）。日本学術振興会海外特別研究員として、ハーバード大学、トロント大学に留学し、ハーバードビート評価テスト開発、リズム知覚生成能力の個人差と小脳灰白質構造の個人差の関連の解明、音楽と言語のリズムの脳内処理機序の共通性と相違性、ヒトの上肢身体運動のリアルタイム可聴化システムの研究に従事 。帰国後、東京大学特任助教を経て、2016年から慶應義塾大学湘南藤沢キャンパス（SFC）専任講師に着任、2019年から同准教授として、音楽神経科学研究室を主宰。",
    "profile_b": "2019年より慶應義塾大学SFC研究所エクスミュージックラボラトリ（x-Music Laboratory）代表、2020年より慶應義塾大学大学院政策・メディア研究科エクス・デザインプログラムチェアパーソンを兼任。日本国内における音楽神経科学（Neurosciences & Music）分野の開拓に精力的に取り組んでいる。"
  },
  {
    "id": "tachibana",
    "image": "tachibana",
    "credit": "",
    "name": "橘 亮輔",
    "position": "東京大学進化認知科学研究センター 助教",
    "responsibility": "Team Member",
    "profile_a": "2011 年同志社大学大学院生命医科学研究科博士後期課程修了。聴覚運動統合の脳内機構の研究で博士号を取得。博士（工学）。その後、研究対象をヒトから歌鳥に移し、発声学習の脳神経回路を明らかにする研究に従事。2012年1 月より東京大学 特任研究員、2014 年4 月より学術振興会特別研究員PD。2016年～2018年に神経情報学研究所（ETH Zurich/Univ Zurich）に滞在し、鳥の歌発声学習について数理情報学的な観点からの研究も開始した。2019年4月より現職。\nヒトを含めた動物一般の発声に興味を持っており、齧歯の音声の解析やヒト発声の制御能力に関する研究もある。音楽科学としは、『音楽と脳科学：音楽の脳内過程の理解をめざして』（S. ケルシュ原著．北大路書房）に共訳者として携わり、また『音楽知覚認知ハンドブック：音楽の不思議の解明に挑む科学』（北大路書房）への寄稿もしている。音響学会、神経科学会、生物音響学会等の会員。",
    "profile_b": ""
  },
  {
    "id": "omura",
    "image": "omura",
    "credit": "",
    "name": "大村 英史",
    "position": "東京理科大学理工学部情報科学科 特別講師",
    "responsibility": "Team Member",
    "profile_a": "2002年東京農工大学工学部機械システム工学科卒業。2009年東京工業大学大学院総合理工学研究科知能システム科学専攻博士課程修了（新田克己研究室）。博士（工学）。東京工業大学研究員、科学技術振興機構ERATO岡ノ谷情動情報プロジェクト研究員、理化学研究所脳科学総合研究センター客員研究員，国立精神・神経医療研究センター精神保健研究所流動研究員、東京工芸大学客員研究員を経て、2015年より東京理科大学理工学部情報科学科助教，2020年より講師。\n人間の情動に関わる音楽の構造分析や、音楽構造の定量化とその構築に関する研究に従事．また、雰囲気の定量化・応用に関する雰囲気工学の研究に従事。最近は、共同研究者とともに、脳波を利用したインスタレーションやアルゴリズム作曲による作品の制作も手がけている。人工知能学会、知能情報ファジィ、音響学会、情報処理学会、認知科学会の会員。",
    "profile_b": ""
  },
  {
    "id": "okanoya",
    "image": "okanoya",
    "credit": "",
    "name": "岡ノ谷 一夫",
    "position": "東京大学大学院総合文化研究科 生命環境科学系 教授",
    "responsibility": "Team Member",
    "profile_a": "鳥類の発声認知過程の研究により米国メリーランド大学より博士号を取得した。1994年より千葉大学助教授として動物の発声と聴覚の関連を研究した。小鳥のジュウシマツが常に聴覚フィードバックを使って歌を維持すること、歌が有限状態文法により記述できることを発見した。\nこれらの研究から、ヒト言語の生物学的起源に興味を持ち、2004年から理化学研究所のチームリーダーとなり生物言語研究チームを主宰した。歌が言語の起源となったという説に至り、ヒトの音楽知覚と生成の研究も開始した。音楽が惹起する情動についての関心から、JST-ERATO岡ノ谷情動情報プロジェクト(2008-2015)の総括として、情動研究を推進した。\n2010年より東京大学認知行動科学教室教授となり、言語と音楽の生物心理学的研究を開始した。2017年より新学術領域「共創言語進化」の代表として、100名以上の研究者を率いて、言語の起源と進化・コミュニケーションの未来についての研究を推進している。著書に『言葉はなぜ生まれたのか』、『脳に心を読む』などがある。",
    "profile_b": ""
  }
]